/* Ink */
"Epson genuine" = "Epson純正品";
"EPSON genuine" = "EPSON純正品";
"NONEGENUINECARTRIDGE" = "非純正品";

/* Color */
"Black" = "ブラック";
"Color" = "カラー";
"Matte Black" = "マットブラック";
"Photo Black" = "フォトブラック";
"Light Black" = "グレー";
"Light Light Black" = "ライトグレー";
"Cyan" = "シアン";
"Light Cyan" = "ライトシアン";
"Magenta" = "マゼンタ";
"Light Magenta" = "ライトマゼンタ";
"Yellow" = "イエロー";
"Dark Yellow" = "ダークイエロー";
"Red" = "レッド";
"Blue" = "ブルー";
"Gloss Optimizer" = "グロスオプティマイザ";
"Vivid Magenta" = "ビビッドマゼンタ";
"Vivid Light Magenta" = "ビビッドライトマゼンタ";
"Orange" = "オレンジ";
"Green" = "グリーン";
"Unknown" = "不明";

"LFP Black" = "ブラック";
"LFP Matte Black" = "マットブラック";
"LFP Photo Black" = "フォトブラック";
"LFP Light Black" = "グレー";
"LFP Light Light Black" = "ライトグレー";
"LFP Cyan" = "シアン";
"LFP Light Cyan" = "ライトシアン";
"LFP Magenta" = "マゼンタ";
"LFP Light Magenta" = "ライトマゼンタ";
"LFP Yellow" = "イエロー";
"LFP Dark Yellow" = "ダークイエロー";
"LFP Red" = "レッド";
"LFP Blue" = "ブルー";
"LFP Gloss Optimizer" = "グロスオプティマイザ";
"LFP Vivid Magenta" = "ビビッドマゼンタ";
"LFP Vivid Light Magenta" = "ビビッドライトマゼンタ";
"LFP Orange" = "オレンジ";
"LFP Green" = "グリーン";

"EAI Black" = "ブラック";
"EAI Matte Black" = "マットブラック";
"EAI Photo Black" = "フォトブラック";
"EAI Light Black" = "グレー";
"EAI Light Light Black" = "ライトグレー";
"EAI Cyan" = "シアン";
"EAI Light Cyan" = "ライトシアン";
"EAI Magenta" = "マゼンタ";
"EAI Light Magenta" = "ライトマゼンタ";
"EAI Yellow" = "イエロー";
"EAI Dark Yellow" = "ダークイエロー";
"EAI Red" = "レッド";
"EAI Blue" = "ブルー";
"EAI Gloss Optimizer" = "グロスオプティマイザ";
"EAI Vivid Magenta" = "ビビッドマゼンタ";
"EAI Vivid Light Magenta" = "ビビッドライトマゼンタ";
"EAI Orange" = "オレンジ";
"EAI Green" = "グリーン";

/* Meter String */
"MetterStr_E" = "E";
"MetterStr_F" = "F";

/* Error String */
"Common ComError Text1" = "通信エラーが発生しました。";
"Common ComError Text2" = "ケーブルの接続とプリンターの電源を確認してください。印刷中にプリンターの電源をオフにした場合は、データ送信を中止してください。
プリンターがエラー状態の場合は、電子マニュアルを参照してエラーを解除してください。";
"Common ComError B1" = "再試行";
"Common ComError B2" = "キャンセル";

"Common Error Text1" = "エラーが発生しました。";
"Common Error Text2" = "電源をオフにして、プリンター内の用紙を取り除き、
しばらくしてから再度電源をオンにしてください。";
"Common Error B1" = "終了";
"Common Error B2" = "続行";

"Common FF Error Text1" = "インクカートリッジを認識できません。";
"Common FF Error Text2" = "正しいインクカートリッジをセットしてください。
純正品のご使用をお勧めします。";
"Common FF Error B1" = "終了";
"Common FF Error B2" = "続行";

"Common Ink Low at Proxy" = "インクの残りが少なくなりました。";

"InkString_Colon" = "：";
"InkString_Comma" = "、";
"InkString_Linebreak" = "
";

"INKSETALERT_READDPRINTER_P" = "現在セットされているインクカートリッジがプリントセンター (Print Center) でプリンターを選択したときと違うため、セットされているインクに適したモードで印刷できません。プリントセンター (Print Center) で一度プリンターを削除した後、選択し直してください。";
"INKSETALERT_READDPRINTER_T" = "現在セットされているインクカートリッジがプリンター設定ユーティリティーでプリンターを選択したときと違うため、セットされているインクに適したモードで印刷できません。プリンター設定ユーティリティーで一度プリンターを削除した後、選択し直してください。";
"INKSETALERT_READDPRINTER_L" = "現在セットされているインクカートリッジがプリンターを登録したときと違うため、セットされているインクに適したモードで印刷できません。 システム環境設定 > プリントとファックス > プリント タブで一度プリンターを削除した後、登録し直してください。";

"Code" = "コード";

/* For Paper Low Alert */
"PAPERLOW_P" = "用紙が残りすくなくなりました";

/* For Simple Error Hanlder For CFF */
"SEH_COMUERR" = "通信エラーが発生しました。";
"SEH_ER00" = "エラーが発生しました。";
"SEH_ER01" = "プリンター動作中です。";
"SEH_ER04" = "用紙が詰まりました。";
"SEH_ER05" = "インク残量が限界値を下回りました。";
"SEH_ER05_ICERR" = "インクカートリッジを正しく認識できません。";
"SEH_ER05_FF" = "インクカートリッジを認識できません。";
"SEH_ER06" = "用紙が正しくセットされていません。";
"SEH_ER10" = "プリンター内部の部品調整が必要です。";
"SEH_WRCD" = "インク残量が少ないか、限界値（※）を下回りました。
ヘッドクリーニングができません。
インクカートリッジを交換してから再度実行してください。

※本製品はプリントヘッドの品質を維持するため、インクが完全になくなる前に動作を停止するように設計されています。";
"SEH_CCE" = "エラーが発生しました。";
"SEH_RPE" = "プリンタードライバーの給紙方法の設定と、実際のプリンターの給紙状態が違います。";
"SEH_STCS" = "インク充填中です。";

/* Ink Exchange Error */
"Ink Exchange Err 1" = "通信エラーが発生しました。プリンターの電源がオンになっていること、およびプリンターとコンピューターの接続をご確認ください。";
"Ink Exchange Err 2" = "プリントヘッドがインクカートリッジの交換位置へ移動できませんでした。";
"Ink Exchange Err 3" = "プリントヘッドが正しい位置へ移動できませんでした。";
"Ink Exchange Err 4" = "インクの充てんに失敗しました。";

/* Error Handler */
"ErrorHandler Append String Cancel" = "プリンターでエラーを解決してください。";
"ErrorHandler Button String Cancel" = "印刷中止";

/* Ink Tank Utility */
"Above" = "上";
"below" = "下";
"Correct" = "このＩＤは有効です。";
"Wrong" = "このＩＤは有効ではありません。";
"DifferenceColor" = "このＩＤは%correctcolor%用なので、有効ではありません。";
"DifferenceMachine" = "このＩＤは有効ではありません。";
"Duplicate" = "以前に使用されたＩＤは有効ではありません。";
"Ink Tank Utility Err1" = "プリンターの情報を取得できませんでした。";
"Ink Tank Utility Err2" = "通信エラーが発生しました。
プリンターとの接続を確認して、もう一度実行してください。";
